const translationsRu = {
    headersec: "Главная",
    products: "Продукция",
    about: "О нас",
    contact: "Контакты",
    btnShow: `Просмотреть продукты`,
    quotes: "Мастерская современных сундуков",
    aboutUs: "Музаффар Шамс — мастерская, продолжающая семейные традиции с 1965 года. Мы изготавливаем сундуки, колыбели и другие изделия ручной работы с высоким качеством и доставляем по всему Узбекистану.",
    heroBtn: "Посмотреть продукцию",
    contactSentences: "Если у вас есть вопросы или вы хотите предложить сотрудничество, свяжитесь с нами через указанные ниже каналы.",
};

export default translationsRu;
